/* No comment provided by engineer. */
"1024 x 768, iPad Desktop" = "1024 x 768, iPad のデスクトップ";

/* No comment provided by engineer. */
"160 x 600, Wide Skyscraper" = "160 x 600, 縦長の長方形";

/* No comment provided by engineer. */
"180 x 50, Rectangle" = "180 x 50, 長方形";

/* No comment provided by engineer. */
"300 x 250, Medium Rectangle" = "300 x 250, 中型の長方形";

/* No comment provided by engineer. */
"300 x 300, iTunes Artwork" = "300 x 300, iTunes のアートワーク";

/* No comment provided by engineer. */
"320 x 480, iPhone Desktop" = "320 x 480, iPhone のデスクトップ";

/* No comment provided by engineer. */
"728 x 90, Leaderboard" = "728 x 90, 横長の長方形";

/* No comment provided by engineer. */
"cm" = "センチ";

/* No comment provided by engineer. */
"inches" = "インチ";

/* No comment provided by engineer. */
"Legal" = "リーガル";

/* No comment provided by engineer. */
"Letter" = "レター";

/* No comment provided by engineer. */
"pixels" = "ピクセル";

/* No comment provided by engineer. */
"Tabloid" = "タブロイド";
